Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/eurohpapolitihka-sekuvdna-_id_85978.html.tmx
Source language: sme
Languages: nob

source: Eurohpápolitihka sekšuvdna
nob: Europapolitisk seksjon

source: EU-ovttasbarggu ovdáneapmi , dás maiddái Eurohpálaš ráđđi ja EUa almmolaš áššiid ráđđečoahkkimat .
nob: Utviklingen i EUs samarbeid , traktatreform , toppmøter og ministermøter .

source: EUa ásahusaid ja miellahttoriikkaid gaskavuohta ja vel ásahuslaš ođastus , Eurohpálaš olgoriikapolitihkalaš ovttasbargu , dás maiddái EUa olgoriika- ja sihkkarvuođapolitihkalaš ovttasbargu ( FUSP ) ja Eua goalmmátriikapolitihkka .
nob: Forholdet mellom EUs institusjoner og medlemsland . Europeisk utenrikspolitisk samarbeid , herunder EUs utenriks- og sikkerhetspolitiske samarbeid ( FUSP ) og EUs tredjelandspolitikk .

source: Justiisa- ja sisriikapolitihkalaš ovttasbargu EUs , dás maiddái Schengen-šiehtadus .
nob: Justis- og innenrikspolitisk samarbeid i EU , inkl. Schengen-avtalen .

source: Norgga eurohpápolitihkka , dás maiddái Eurohpápolitihka vuođu čuovvoleapmi , Norgga oktavuođat EUa ovdagottiin ja EUa ásahusaiguin .
nob: Regjeringens europapolitikk , herunder oppfølging av stortingsmeldingen om Europapolitikken , Norges kontakter med EU-formannskapet og EU-institusjonene .

source: Eurohpádutkan ja - čielggadeapmi , eurohpádigáštallan ja diehtojuohkin .
nob: Europaforskning , europadebatt og - informasjon , Nasjonalt Europaforum og Europaportalen .

source: Riikaovddasvástádus Belgias , Ránskkás , Duiskkas , Itálias , Lichtensteinnas , Luxemburggas , Hollánddas , Sveiccas ja Nuortariikkas .
nob: Landansvar for Belgia , Frankrike , Tyskland , Italia , Liechtenstein , Luxemburg , Nederland , Sveits og Østerrike .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :
